[{"id": "c5f53aa3-78a2-4b3b-acc2-57396fa30b6e", "title": "Mental Health Care in the Last 4 Weeks", "url": "https://data.cdc.gov/api/views/yni7-er2q/rows.csv?accessType=DOWNLOAD", "short_description": "The U.S. Census Bureau, in collaboration with five federal agencies, launched the Household Pulse Survey to produce data on the social and economic impacts of Covid-19 on American households.  The Household Pulse Survey was designed to gauge the impact of the pandemic on employment status, consumer spending, food security, housing, education disruptions, and dimensions of physical and mental wellness.\n\nThe survey was designed to meet the goal of accurate and timely weekly estimates. It was conducted by an internet questionnaire, with invitations to participate sent by email and text message. The sample frame is the Census Bureau Master Address File Data. Housing units linked to one or more email addresses or cell phone numbers were randomly selected to participate, and one respondent from each housing unit was selected to respond for him or herself. Estimates are weighted to adjust for nonresponse and to match Census Bureau estimates of the population by age, gender, race and ethnicity, and educational attainment. All estimates shown meet the NCHS Data Presentation Standards for Proportions.", "organization_name": "hhs-gov", "photo": "https://www.hhs.gov/sites/default/files/web/images/seal_blue_gold_hi_res.jpg", "created": "2020-11-10T16:16:28.810378"}, {"id": "a41ab606-8480-4eeb-a208-4d52c4779e30", "title": "Indicators of Anxiety or Depression Based on Reported Frequency of Symptoms During Last 7 Days", "url": "https://data.cdc.gov/api/views/8pt5-q6wp/rows.csv?accessType=DOWNLOAD", "short_description": "The U.S. Census Bureau, in collaboration with five federal agencies, launched the Household Pulse Survey to produce data on the social and economic impacts of Covid-19 on American households.  The Household Pulse Survey was designed to gauge the impact of the pandemic on employment status, consumer spending, food security, housing, education disruptions, and dimensions of physical and mental wellness.\n\nThe survey was designed to meet the goal of accurate and timely weekly estimates. It was conducted by an internet questionnaire, with invitations to participate sent by email and text message. The sample frame is the Census Bureau Master Address File Data. Housing units linked to one or more email addresses or cell phone numbers were randomly selected to participate, and one respondent from each housing unit was selected to respond for him or herself. Estimates are weighted to adjust for nonresponse and to match Census Bureau estimates of the population by age, gender, race and ethnicity, and educational attainment. All estimates shown meet the NCHS Data Presentation Standards for Proportions,", "organization_name": "hhs-gov", "photo": "https://www.hhs.gov/sites/default/files/web/images/seal_blue_gold_hi_res.jpg", "created": "2020-11-10T16:16:38.551382"}, {"id": "25468228-2d12-410a-97b2-d77017d89e1d", "title": "Conditions Contributing to COVID-19 Deaths, by State and Age, Provisional 2020-2023", "url": "https://data.cdc.gov/api/views/hk9y-quqm/rows.csv?accessType=DOWNLOAD", "short_description": "Effective September 27, 2023, this dataset will no longer be updated. Similar data are accessible from wonder.cdc.gov.\n\nThis dataset shows health conditions and contributing causes mentioned in conjunction with deaths involving coronavirus disease 2019 (COVID-19) by age group and jurisdiction of occurrence.\n\n2022 and 2023 data are provisional. Estimates for 2020 and 2021 are based on final data.", "organization_name": "hhs-gov", "photo": "https://www.hhs.gov/sites/default/files/web/images/seal_blue_gold_hi_res.jpg", "created": "2020-11-10T16:16:38.262589"}, {"id": "e0a79020-2cad-47a0-af87-297a9ab1f579", "title": "School Attendance by Student Group and District, 2021-2022", "url": "https://data.ct.gov/api/views/t4hx-jd4c/rows.csv?accessType=DOWNLOAD", "short_description": "This dataset includes the attendance rate for public school students PK-12 by student group and by district during the 2021-2022 school year.\n\nStudent groups include:\n\nStudents experiencing homelessness\nStudents with disabilities\nStudents who qualify for free/reduced lunch\nEnglish learners\nAll high needs students\nNon-high needs students\nStudents by race/ethnicity (Hispanic/Latino of any race, Black or African American, White, All other races)\n\nAttendance rates are provided for each student group by district and for the state. Students who are considered high needs include students who are English language learners, who receive special education, or who qualify for free and reduced lunch.\n\nWhen no attendance data is displayed in a cell, data have been suppressed to safeguard student confidentiality, or to ensure that statistics based on a very small sample size are not interpreted as equally representative as those based on a sufficiently larger sample size. For more information on CSDE data suppression policies, please visit http://edsight.ct.gov/relatedreports/BDCRE%20Data%20Suppression%20Rules.pdf.", "organization_name": "state-of-connecticut", "photo": "", "created": "2021-11-29T09:31:58.488280"}, {"id": "b18682d7-490d-450d-99db-9918d6be9940", "title": "COVID-19 Patient Data", "url": "https://data.chhs.ca.gov/dataset/31f19bf7-2ca3-4834-8e2f-5551c0c72c8c/resource/e5954e0c-7bb3-417d-83ef-3d27a06e0b3a/download/covid-19-patient-data-hj3oqp.zip", "short_description": "#DSH COVID-19 Patient Testing: Last updated - 09/12/2023\r\nDSH COVID-19 Patient Data reports on patient positives and testing counts at the facility level for DSH.  The table reports on the following data fields: \r\n\r\n* Total patients that tested positive for COVID-19 since 5/16/2020\r\n\r\n* Patients newly positive for COVID-19 in the last 14 days\r\n\r\n* Patient deaths while patient was positive for COVID-19 since 5/30/2020\r\n\r\n* Total number of tests administered since 3/23/2020\r\n\r\n##Table Notes: \r\n\r\nCOVID-19 test results for patients include DSH patients who are tested while receiving treatment at an outside medical facility. Data has been de-identified in accordance with CalHHS Data De-identification Guidelines. Counts between 1-10 are masked with \"<11\". Includes Patients Under Investigation (PUIs) testing and proactive testing of asymptomatic patients for surveillance of geriatric, medically fragile, and skilled nursing facility units and for patients upon admission, re-admission, or discharge. Includes all individuals who were positive for COVID-19 at time of death, regardless of underlying health conditions or whether the cause of death has been confirmed to be COVID-19 related illness. Metro-Norwalk is additional COVID-19 surge space and technically a branch location that is part of DSH Metropolitan Hospital.", "organization_name": "ca-gov", "photo": "https://upload.wikimedia.org/wikipedia/commons/thumb/0/0f/Seal_of_California.svg/250px-Seal_of_California.svg.png", "created": "2021-07-23T12:34:32.358176"}, {"id": "9f17e1f5-3007-4dee-8bbe-31c8f89a8966", "title": "Drug Use Data from Selected Hospitals", "url": "https://data.cdc.gov/api/views/gypc-kpgn/rows.csv?accessType=DOWNLOAD", "short_description": "The National Hospital Care Survey (NHCS) collects data on patient care in hospital-based settings to describe patterns of health care delivery and utilization in the United States. Settings currently include inpatient and emergency departments (ED). From this collection, the NHCS contributes data that may inform emerging national health threats such as the current opioid public health emergency. The 2020 - 2023 NHCS are not yet fully operational so it is important to note that the data presented here are preliminary and not nationally representative.\n\nThe data are from 25 hospitals submitting inpatient and 25 hospitals submitting ED Uniform Bill (UB)-04 administrative claims from January 1, 2020–May 27, 2023. Even though the data are not nationally representative, they can provide insight into the use of opioids and other overdose drugs. The NHCS data is submitted from various types of hospitals (e.g., general/acute, children’s, etc.) and can show results from a variety of indicators related to drug use, such as overall drug use, comorbidities, and drug and polydrug overdose. NHCS data can also be used to report on patient conditions within the hospital over time.", "organization_name": "hhs-gov", "photo": "https://www.hhs.gov/sites/default/files/web/images/seal_blue_gold_hi_res.jpg", "created": "2022-09-16T07:06:13.119127"}, {"id": "8b77c4f3-ab83-42bb-aa58-0734d94efa23", "title": "Post-COVID Conditions", "url": "https://data.cdc.gov/api/views/gsea-w83j/rows.csv?accessType=DOWNLOAD", "short_description": "As part of an ongoing partnership with the Census Bureau, the National Center for Health Statistics (NCHS) recently added questions to assess the prevalence of post-COVID-19 conditions (long COVID), on the experimental Household Pulse Survey. This 20-minute online survey was designed to complement the ability of the federal statistical system to rapidly respond and provide relevant information about the impact of the coronavirus pandemic in the U.S. Data collection began on April 23, 2020. Beginning in Phase 3.5 (on June 1, 2022), NCHS included questions about the presence of symptoms of COVID that lasted three months or longer. Phase 3.5 will continue with a two-weeks on, two-weeks off collection and dissemination approach. \n\nEstimates on this page are derived from the Household Pulse Survey and show the percentage of adults aged 18 and over who a) as a proportion of the U.S. population, the percentage of adults who EVER experienced post-COVID conditions (long COVID). These adults had COVID and had some symptoms that lasted three months or longer; b) as a proportion of adults who said they ever had COVID, the percentage who EVER experienced post-COVID conditions; c) as a proportion of the U.S. population, the percentage of adults who are CURRENTLY experiencing post-COVID conditions. These adults had COVID, had long-term symptoms, and are still experiencing symptoms; d) as a proportion of adults who said they ever had COVID, the percentage who are CURRENTLY experiencing post-COVID conditions; and e) as a proportion of the U.S. population, the percentage of adults who said they ever had COVID.", "organization_name": "hhs-gov", "photo": "https://www.hhs.gov/sites/default/files/web/images/seal_blue_gold_hi_res.jpg", "created": "2022-06-26T04:23:57.193904"}, {"id": "e9944174-3118-4a6b-9fdb-1b8a0bd4325f", "title": "Trips by Distance", "url": "https://data.transportation.gov/api/views/w96p-f2qv/rows.csv?accessType=DOWNLOAD", "short_description": "Updates are delayed due to technical difficulties.\n\nHow many people are staying at home? How far are people traveling when they don’t stay home? Which states and counties have more people taking trips? The Bureau of Transportation Statistics (BTS) now provides answers to those questions through our new mobility statistics.\n\nThe Trips by Distance data and number of people staying home and not staying home are estimated for the Bureau of Transportation Statistics by the Maryland Transportation Institute and Center for Advanced Transportation Technology Laboratory at the University of Maryland. The travel statistics are produced from an anonymized national panel of mobile device data from multiple sources. All data sources used in the creation of the metrics contain no personal information. Data analysis is conducted at the aggregate national, state, and county levels. A weighting procedure expands the sample of millions of mobile devices, so the results are representative of the entire population in a nation, state, or county. To assure confidentiality and support data quality, no data are reported for a county if it has fewer than 50 devices in the sample on any given day.\n\nTrips are defined as movements that include a stay of longer than 10 minutes at an anonymized location away from home. Home locations are imputed on a weekly basis. A movement with multiple stays of longer than 10 minutes before returning home is counted as multiple trips. Trips capture travel by all modes of transportation. including driving, rail, transit, and air.\n\nThe daily travel estimates are from a mobile device data panel from merged multiple data sources that address the geographic and temporal sample variation issues often observed in a single data source. The merged data panel only includes mobile devices whose anonymized location data meet a set of data quality standards, which further ensures the overall data quality and consistency. The data quality standards consider both temporal frequency and spatial accuracy of anonymized location point observations, temporal coverage and representativeness at the device level, spatial representativeness at the sample and county level, etc. A multi-level weighting method that employs both device and trip-level weights expands the sample to the underlying population at the county and state levels, before travel statistics are computed.\n\nThese data are experimental and may not meet all of our quality standards.  Experimental data products are created using new data sources or methodologies that benefit data users in the absence of other relevant products. We are seeking feedback from data users and stakeholders on the quality and usefulness of these new products. Experimental data products that meet our quality standards and demonstrate sufficient user demand may enter regular production if resources permit.", "organization_name": "dot-gov", "photo": "https://upload.wikimedia.org/wikipedia/commons/8/81/US_DOT_Triskelion.png", "created": "2020-11-12T13:00:43.542005"}, {"id": "5d33057c-bb61-413b-b70e-e382656ac4ec", "title": "COVID-19 Case Surveillance Public Use Data", "url": "https://data.cdc.gov/api/views/vbim-akqf/rows.csv?accessType=DOWNLOAD", "short_description": "<b>Beginning March 1, 2022, the \"COVID-19 Case Surveillance Public Use Data\" will be updated on a monthly basis.</b>\n\nThis case surveillance public use dataset has 12 elements for all COVID-19 cases shared with CDC and includes demographics, any exposure history, disease severity indicators and outcomes, presence of any underlying medical conditions and risk behaviors, and no geographic data.\n<br>\n<h4><b>CDC has three COVID-19 case surveillance datasets:</b></h4>\n\n-\t<a href=\"https://data.cdc.gov/Case-Surveillance/COVID-19-Case-Surveillance-Public-Use-Data-with-Ge/n8mc-b4w4\">COVID-19 Case Surveillance Public Use Data with Geography</a>: Public use, patient-level dataset with clinical data (including symptoms), demographics, and county and state of residence. (19 data elements) <br>\n-\t<a href=\"https://data.cdc.gov/Case-Surveillance/COVID-19-Case-Surveillance-Public-Use-Data/vbim-akqf\">COVID-19 Case Surveillance Public Use Data</a>: Public use, patient-level dataset with clinical and symptom data and demographics, with no geographic data. (12 data elements)<br>\n-\t<a href=\"https://data.cdc.gov/Case-Surveillance/COVID-19-Case-Surveillance-Restricted-Access-Detai/mbd7-r32t\">COVID-19 Case Surveillance Restricted Access Detailed Data</a>: Restricted access, patient-level dataset with clinical and symptom data, demographics, and state and county of residence. Access requires a registration process and a data use agreement. (32 data elements)\n\nThe following apply to all three datasets:\n\n- Data elements can be found on the COVID-19 case report form located at <a href=\"https://www.cdc.gov/coronavirus/2019-ncov/downloads/pui-form.pdf\">www.cdc.gov/coronavirus/2019-ncov/downloads/pui-form.pdf</a>.<br>\n- Data are considered provisional by CDC and are subject to change until the data are reconciled and verified with the state and territorial data providers.\n- Some data cells are suppressed to protect individual privacy.<br>\n- The datasets will include all cases with the earliest date available in each record (date received by CDC or date related to illness/specimen collection) at least 14 days prior to the creation of the previously updated datasets. This 14-day lag allows case reporting to be stabilized and ensures that time-dependent outcome data are accurately captured.<br>\n- Datasets are updated monthly. <br>\n- Datasets are created using CDC’s operational Policy on Public Health Research and Nonresearch Data Management and Access and include protections designed to protect individual privacy.<br>\n- For more information about data collection and reporting, please see <a href=\"https://wwwn.cdc.gov/nndss/data-collection.html\"> https://wwwn.cdc.gov/nndss/data-collection.html</a><br>\n- For more information about the COVID-19 case surveillance data, please see <a href=\"https://www.cdc.gov/coronavirus/2019-ncov/covid-data/faq-surveillance.html\"> https://www.cdc.gov/coronavirus/2019-ncov/covid-data/faq-surveillance.html</a><br>\n\n<h4><b>Overview</b></h4>\n\nThe COVID-19 case surveillance database includes individual-level data reported to U.S. states and autonomous reporting entities, including New York City and the District of Columbia (D.C.), as well as U.S. territories and affiliates. On April 5, 2020, COVID-19 was added to the <a href=\"https://wwwn.cdc.gov/nndss/conditions/\"> Nationally Notifiable Condition List </a> and classified as “immediately notifiable, urgent (within 24 hours)” by a Council of State and Territorial Epidemiologists (CSTE) Interim Position Statement (Interim-20-ID-01). CSTE updated the position statement on August 5, 2020 to clarify the interpretation of antigen detection tests and serologic test results within the case classification. The statement also recommended that all states and territories enact laws to make COVID-19 reportable in their jurisdiction, and that jurisdictions conducting surveillance should submit case notifications to CDC. COVID-19 case surveillance data are collected by jurisdictions and reported volun", "organization_name": "hhs-gov", "photo": "https://www.hhs.gov/sites/default/files/web/images/seal_blue_gold_hi_res.jpg", "created": "2020-11-10T16:16:39.546909"}, {"id": "95ab0669-fd60-42fe-936a-e57dff75b8ee", "title": "Telemedicine Use in the Last 4 Weeks", "url": "https://data.cdc.gov/api/views/h7xa-837u/rows.csv?accessType=DOWNLOAD", "short_description": "To rapidly monitor recent changes in the use of telemedicine, the National Center for Health Statistics (NCHS) and the Health Resources and Services Administration’s Maternal and Child Health Bureau (HRSA MCHB) partnered with the Census Bureau on an experimental data system called the Household Pulse Survey. This 20-minute online survey was designed to complement the ability of the federal statistical system to rapidly respond and provide relevant information about the impact of the coronavirus pandemic in the U.S.\n\nThe U.S. Census Bureau, in collaboration with five federal agencies, launched the Household Pulse Survey to produce data on the social and economic impacts of the COVID-19 pandemic on American households.  The Household Pulse Survey was designed to gauge the impact of the pandemic on employment status, consumer spending, food security, housing, education disruptions, and dimensions of physical and mental wellness.\n\nThe survey was designed to meet the goal of accurate and timely estimates. It was conducted by an internet questionnaire, with invitations to participate sent by email and text message. The sample frame is the Census Bureau Master Address File Data. Housing units linked to one or more email addresses or cell phone numbers were randomly selected to participate, and one respondent from each housing unit was selected to respond for him or herself. Estimates are weighted to adjust for nonresponse and to match Census Bureau estimates of the population by age, sex, race and ethnicity, and educational attainment. All estimates shown meet the NCHS Data Presentation Standards for Proportions.", "organization_name": "hhs-gov", "photo": "https://www.hhs.gov/sites/default/files/web/images/seal_blue_gold_hi_res.jpg", "created": "2021-05-07T10:06:38.064636"}, {"id": "2da60aaa-d2dc-46ba-aa75-7b068c2c33c2", "title": "COVID-19 Daily Counts of Cases, Hospitalizations, and Deaths", "url": "https://data.cityofnewyork.us/api/views/rc75-m7u3/rows.csv?accessType=DOWNLOAD", "short_description": "Daily count of NYC residents who tested positive for SARS-CoV-2, who were hospitalized with COVID-19, and deaths among COVID-19 patients.\n\nNote that this dataset currently pulls from https://raw.githubusercontent.com/nychealth/coronavirus-data/master/trends/data-by-day.csv on a daily basis.", "organization_name": "city-of-new-york", "photo": "https://upload.wikimedia.org/wikipedia/commons/thumb/c/ca/Seal_of_New_York.svg/175px-Seal_of_New_York.svg.png", "created": "2020-11-10T17:04:55.057832"}, {"id": "14ea59a3-a458-4d10-9ff4-a6e8c77d8baa", "title": "Weekly Provisional Counts of Deaths by State and Select Causes, 2020-2023", "url": "https://data.cdc.gov/api/views/muzy-jte6/rows.csv?accessType=DOWNLOAD", "short_description": "Effective September 27, 2023, this dataset will no longer be updated. Similar data are accessible from wonder.cdc.gov.\n\nProvisional counts of deaths by the week the deaths occurred, by state of occurrence, and by select underlying causes of death for 2020-2023.  The dataset also includes weekly provisional counts of death for COVID-19, coded to ICD-10 code U07.1 as an underlying or multiple cause of death.\n\nNOTE: death counts are presented with a one week lag.", "organization_name": "hhs-gov", "photo": "https://www.hhs.gov/sites/default/files/web/images/seal_blue_gold_hi_res.jpg", "created": "2020-11-10T16:16:27.869099"}, {"id": "6505e384-a9c9-4415-9e48-70054234c4a0", "title": "Provisional COVID-19 Deaths by HHS Region, Race, and Age", "url": "https://data.cdc.gov/api/views/tpcp-uiv5/rows.csv?accessType=DOWNLOAD", "short_description": "Effective September 27, 2023, this dataset will no longer be updated. Similar data are accessible from wonder.cdc.gov.\n\nDeaths involving COVID-19 reported to NCHS by time-period, HHS region, race and Hispanic origin, and age group.\n\nUnited States death counts include the 50 states, plus the District of Columbia and New York City. The ten (10) United States Department of Health and Human Services (HHS) regions include the following jurisdictions. Region 1: Connecticut, Maine, Massachusetts, New Hampshire, Rhode Island, Vermont; Region 2: New Jersey, New York, New York City, Puerto Rico; Region 3: Delaware, District of Columbia, Maryland, Pennsylvania, Virginia, West Virginia; Region 4: Alabama, Florida, Georgia, Kentucky, Mississippi, North Carolina, South Carolina, Tennessee; Region 5: Illinois, Indiana, Michigan, Minnesota, Ohio, Wisconsin; Region 6: Arkansas, Louisiana, New Mexico, Oklahoma, Texas; Region 7: Iowa, Kansas, Missouri, Nebraska; Region 8: Colorado, Montana, North Dakota, South Dakota, Utah, Wyoming; Region 9: Arizona, California, Hawaii, Nevada; Region 10: Alaska, Idaho, Oregon, Washington.", "organization_name": "hhs-gov", "photo": "https://www.hhs.gov/sites/default/files/web/images/seal_blue_gold_hi_res.jpg", "created": "2021-03-16T19:47:24.995720"}, {"id": "a9777c16-0d5f-4b86-b1c0-c37ba16749e1", "title": "COVID-19 Hospital Data", "url": "https://data.chhs.ca.gov/dataset/2df3e19e-9ee4-42a6-a087-9761f82033f6/resource/d7dd07cd-19ec-4824-a4fa-7fea1982ebd5/download/covid-19-hospital-data-j5a1js.zip", "short_description": "Data is from the California COVID-19 State Dashboard at https://covid19.ca.gov/state-dashboard/\r\n\r\n__Note:__ Hospitalization counts include all patients diagnosed with COVID-19 during their stay. This does not necessarily mean they were hospitalized because of COVID-19 complications or that they experienced COVID-19 symptoms.\r\n\r\n__Note:__ Cumulative totals are not available due to the fact that hospitals report the total number of patients each day (as opposed to new patients).", "organization_name": "ca-gov", "photo": "https://upload.wikimedia.org/wikipedia/commons/thumb/0/0f/Seal_of_California.svg/250px-Seal_of_California.svg.png", "created": "2023-08-12T10:15:41.048731"}, {"id": "04f6ebfb-8a04-45ff-9335-984cd5a4e200", "title": "COVID-19 Cases, Tests, and Deaths by ZIP Code", "url": "https://data.cityofchicago.org/api/views/yhhz-zm2v/rows.csv?accessType=DOWNLOAD", "short_description": "This is the place to look for important information about how to use this dataset, so please expand this box and read on! \r\n\r\nThis is the source data for some of the metrics available at https://www.chicago.gov/city/en/sites/covid-19/home/latest-data.html. \r\n\r\nFor all datasets related to COVID-19, see https://data.cityofchicago.org/browse?limitTo=datasets&sortBy=alpha&tags=covid-19.\r\n \r\nOnly Chicago residents are included based on the home ZIP Code as provided by the medical provider. If a ZIP was missing or was not valid, it is displayed as \"Unknown\". \r\n \r\nCases with a positive molecular (PCR) or antigen test are included in this dataset. Cases are counted based on the week the test specimen was collected. For privacy reasons, until a ZIP Code reaches five cumulative cases, both the weekly and cumulative case counts will be blank. Therefore, summing the “Cases - Weekly” column is not a reliable way to determine case totals. Deaths are those that have occurred among cases based on the week of death.\r\n \r\nFor tests, each test is counted once, based on the week the test specimen was collected. Tests performed prior to 3/1/2020 are not included. Test counts include multiple tests for the same person (a change made on 10/29/2020). PCR and antigen tests reported to Chicago Department of Public Health (CDPH) through electronic lab reporting are included. Electronic lab reporting has taken time to onboard and testing availability has shifted over time, so these counts are likely an underestimate of community infection.\r\n\r\nThe “Percent Tested Positive” columns are calculated by dividing the number of positive tests by the number of total tests . Because of the data limitations for the Tests columns, such as persons being tested multiple times as a requirement for employment, these percentages may vary in either direction from the actual disease prevalence in the ZIP Code. \r\n \r\nAll data are provisional and subject to change. Information is updated as additional details are received. \r\n\r\nTo compare ZIP Codes to Chicago Community Areas, please see http://data.cmap.illinois.gov/opendata/uploads/CKAN/NONCENSUS/ADMINISTRATIVE_POLITICAL_BOUNDARIES/CCAzip.pdf. Both ZIP Codes and Community Areas are also geographic datasets on this data portal.\r\n \r\nData Source: Illinois National Electronic Disease Surveillance System, Cook County Medical Examiner’s Office, Illinois Vital Records, American Community Survey (2018)", "organization_name": "city-of-chicago", "photo": "", "created": "2020-11-10T16:55:38.082991"}, {"id": "a0767bfb-2720-4414-8830-72b002d84644", "title": "COVID-19 Reported Patient Impact and Hospital Capacity by Facility -- RAW", "url": "https://healthdata.gov/api/views/uqq2-txqb/rows.csv?accessType=DOWNLOAD", "short_description": "The following dataset provides facility-level data for hospital utilization aggregated on a weekly basis (Sunday to Saturday). These are derived from reports with facility-level granularity across two main sources: (1) HHS TeleTracking, and (2) reporting provided directly to HHS Protect by state/territorial health departments on behalf of their healthcare facilities.\n\nThe hospital population includes all hospitals registered with Centers for Medicare & Medicaid Services (CMS) as of June 1, 2020. It includes non-CMS hospitals that have reported since July 15, 2020. It does not include psychiatric, rehabilitation, Indian Health Service (IHS) facilities, U.S. Department of Veterans Affairs (VA) facilities, Defense Health Agency (DHA) facilities, and religious non-medical facilities.\n\nFor a given entry, the term “collection_week” signifies the start of the period that is aggregated. For example, a “collection_week” of 2020-11-15 means the average/sum/coverage of the elements captured from that given facility starting and including Sunday, November 15, 2020, and ending and including reports for Saturday, November 21, 2020.\n\nReported elements include an append of either “_coverage”, “_sum”, or “_avg”.\n<ul>\n<li>A “_coverage” append denotes how many times the facility reported that element during that collection week.</li>\n<li>A “_sum” append denotes the sum of the reports provided for that facility for that element during that collection week.</li>\n<li>A “_avg” append is the average of the reports provided for that facility for that element during that collection week.</li></ul>\n\nThe file will be updated weekly. No statistical analysis is applied to impute non-response. For averages, calculations are based on the number of values collected for a given hospital in that collection week. Suppression is applied to the file for sums and averages less than four (4). In these cases, the field will be replaced with “-999,999”.\n\n<b>A story page was created to display both corrected and raw datasets and can be accessed at this link: https://healthdata.gov/stories/s/nhgk-5gpv </b>\n\nThis data is preliminary and subject to change as more data become available. Data is available starting on July 31, 2020.\n\nSometimes, reports for a given facility will be provided to both HHS TeleTracking and HHS Protect. When this occurs, to ensure that there are not duplicate reports, deduplication is applied according to prioritization rules within HHS Protect.\n\nFor influenza fields listed in the file, the current HHS guidance marks these fields as optional. As a result, coverage of these elements are varied.</li></ul>\n\n<b>For recent updates to the dataset, scroll to the bottom of the dataset description.</b>\n\nOn May 3, 2021, the following fields have been added to this data set.\n<ul>\n<li>hhs_ids\n<li>previous_day_admission_adult_covid_confirmed_7_day_coverage\n<li>previous_day_admission_pediatric_covid_confirmed_7_day_coverage\n<li>previous_day_admission_adult_covid_suspected_7_day_coverage\n<li>previous_day_admission_pediatric_covid_suspected_7_day_coverage\n<li>previous_week_personnel_covid_vaccinated_doses_administered_7_day_sum\n<li>total_personnel_covid_vaccinated_doses_none_7_day_sum\n<li>total_personnel_covid_vaccinated_doses_one_7_day_sum\n<li>total_personnel_covid_vaccinated_doses_all_7_day_sum\n<li>previous_week_patients_covid_vaccinated_doses_one_7_day_sum\n<li>previous_week_patients_covid_vaccinated_doses_all_7_day_sum</li></ul>\n\nOn May 8, 2021, this data set is the originally reported numbers by the facility. This data set may contain data anomalies due to data key entries. \n\nOn May 13, 2021 Changed vaccination fields from sum to max or min fields. This reflects the maximum or minimum number reported for that metric in a given week.\n\nOn June 7, 2021 Changed vaccination fields from max or min fields to Wednesday reported only. This reflects that the number reported for that metric is only reported on Wednesdays in a given week.\n\nOn January 19, 2022, the follow", "organization_name": "hhs-gov", "photo": "https://www.hhs.gov/sites/default/files/web/images/seal_blue_gold_hi_res.jpg", "created": "2021-05-10T09:58:13.141950"}, {"id": "7b1e063a-f71e-47cb-979a-6dab519d64be", "title": "Monthly Provisional Counts of Deaths by Select Causes, 2020-2023", "url": "https://data.cdc.gov/api/views/9dzk-mvmi/rows.csv?accessType=DOWNLOAD", "short_description": "Effective September 27, 2023, this dataset will no longer be updated. Similar data are accessible from wonder.cdc.gov.\n\nProvisional counts of deaths by the month the death occurred and by select causes of death for 2020-2023.", "organization_name": "hhs-gov", "photo": "https://www.hhs.gov/sites/default/files/web/images/seal_blue_gold_hi_res.jpg", "created": "2021-03-16T19:53:16.304855"}, {"id": "e2eaa087-5204-487b-b9a4-59d14484e49f", "title": "Homelessness and COVID-19", "url": "https://www.kingcounty.gov/depts/health/covid-19/data/homeless.aspx", "short_description": "Updated every Thursday\nPeople experiencing homelessness are at risk for infection through community spread of COVID-19. The data below describes impacts of COVID-19 on individuals who are experiencing homelessness, whether they are able to access a congregate shelter or unsheltered (sleeping outside or in places not meant for human habitation).\n\nFor COVID-19 investigation purposes, people experiencing homelessness are defined as those who have lived on the streets or stayed in a shelter, vehicle, abandoned building, encampment, tiny house village/tent city, or supportive housing program (transitional or permanent supportive) at any time during the 12 months prior to COVID-19 testing, without evidence that they were otherwise permanently housed. Public Health, the Department of Community and Human Services, homeless service providers, healthcare providers, and the City of Seattle have partnered for increased testing in this community.", "organization_name": "king-county-washington", "photo": "", "created": "2021-07-23T14:37:01.266175"}, {"id": "e0e62303-17b3-4f61-ac2d-887686f99c0e", "title": "COVID-19 Vaccinations by Age Group - ARCHIVED", "url": "https://data.ct.gov/api/views/vjim-iz5e/rows.csv?accessType=DOWNLOAD", "short_description": "NOTE: As of 2/16/2023, this table is no longer being updated.  For data on COVID-19 Updated (Bivalent) Booster Coverage by Age go to https://data.ct.gov/Health-and-Human-Services/COVID-19-Updated-Bivalent-Booster-Coverage-By-Age-/j2me-7k56.  For information on COVID-19 vaccination primary series coverage for people less than 5 years go to https://data.ct.gov/Health-and-Human-Services/COVID-19-Vaccination-Primary-Series-Coverage-Age-L/su9q-qn6e\n\nImportant change as of June 1, 2022\n\nAs of June 1, 2022, we will be using 2020 DPH provisional census estimates* to calculate vaccine coverage percentages for state- and county-level tables (except coverage by CT SVI priority zip code).  2020 estimates will replace the 2019 estimates that have been used. Caution should be taken when making comparisons of percentages calculated using the 2019 and 2020 census estimates since observed difference may result from the shift in the denominator.  The age groups in the state-level data tables will also be changing as a result of the switch to the new denominator.\n\n*  DPH Provisional State and County Characteristics Estimates April 1, 2020. Hayes L, Abdellatif E, Jiang Y, Backus K (2022) Connecticut DPH Provisional April 1, 2020 State Population Estimates by 18 age groups, sex, and 6 combined race and ethnicity groups. Connecticut Department of Public Health, Health Statistics & Surveillance, SAR, Hartford, CT.\n\n___________________________________________________________________________________________\n\nThis tables shows the number and percent of people that have initiated COVID-19 vaccination, are fully vaccinated, and addition dose 1 by age group.  Age is based on age at the time of administration of the first dose. \n\nAll data in this report are preliminary; data for previous dates will be updated as new reports are received, and data errors are corrected.\n\nPopulation size estimates are based on 2019 DPH census estimates until 5/26/2022.  From 6/1/2022, 2020 DPH provisional census estimates are used. \n\nIn the data shown here, a person who has received at least one dose of COVID-19 vaccine is considered to have initiated vaccination. A person is considered fully vaccinated if he/she has completed a primary vaccination series by receiving 2 doses of the Pfizer, Novavax or Moderna vaccines or 1 dose of the Johnson & Johnson vaccine. The fully vaccinated are a subset of the people who have received at least one dose.\n \nA person who completed a Pfizer, Moderna, Novavax or Johnson & Johnson primary series (as defined above) and then had an additional monovalent dose of COVID-19 vaccine is considered to have had additional dose 1. The additional dose may be Pfizer, Moderna, Novavax or Johnson & Johnson and may be a different type from the primary series.  For people who had a primary Pfizer or Moderna series, additional dose 1 was counted starting August 18th, 2021. For people with a Johnson & Johnson primary series additional dose 1 was counted starting October 22nd, 2021. For most people, additional dose 1 is a booster. However, additional dose 1 may represent a supplement to the primary series for a people who is moderately or severely immunosuppressed. Bivalent booster administrations are not included in the additional dose 1 calculations.\n\nThe percent with at least one dose many be over-estimated, and the percent fully vaccinated and with additional dose 1 may be under-estimated because of vaccine administration records for individuals that cannot be linked because of differences in how names or date of birth are reported. \n\nTown-level coverage estimates have been capped at 100%.  Observed coverage may be greater than 100% for multiple reasons, including census denominator data not including all individuals that currently reside in the town (e.g., part time residents, change in population size since the census), errors in address data or other reporting errors. Also, the percent with at least one dose many be over-estimated, and the percent fully", "organization_name": "state-of-connecticut", "photo": "", "created": "2021-08-07T13:21:57.902475"}, {"id": "f2439780-145e-4204-b27e-c93ceb872eea", "title": "AH Monthly Provisional Counts of Deaths for Select Causes of Death by Sex, Age, and Race and Hispanic Origin", "url": "https://data.cdc.gov/api/views/65mz-jvh5/rows.csv?accessType=DOWNLOAD", "short_description": "Provisional counts of deaths by the month the deaths occurred, by age group, sex, and race/ethnicity, for select underlying causes of death for 2020-2021. Final data are provided for 2019. The dataset also includes monthly provisional counts of death for COVID-19, coded to ICD-10 code U07.1 as an underlying or multiple cause of death.", "organization_name": "hhs-gov", "photo": "https://www.hhs.gov/sites/default/files/web/images/seal_blue_gold_hi_res.jpg", "created": "2020-11-10T16:17:16.923602"}, {"id": "43f75b2f-7536-4c06-a04c-83440a1fc80b", "title": "AH Provisional Diabetes Death Counts for 2020", "url": "https://data.cdc.gov/api/views/qdcb-uzft/rows.csv?accessType=DOWNLOAD", "short_description": "Provisional death counts of diabetes, coronavirus disease 2019 (COVID-19) and other select causes of death, by month, sex, and age.", "organization_name": "hhs-gov", "photo": "https://www.hhs.gov/sites/default/files/web/images/seal_blue_gold_hi_res.jpg", "created": "2020-11-10T16:17:15.438335"}, {"id": "c42b8e3b-5c6d-42f4-833b-58e7e27153b4", "title": "Allegheny County Assets", "url": "https://data.wprdc.org/datastore/dump/5c7825d2-6814-40c7-aefe-3d0f3d6f22e7", "short_description": "This dataset contains lists of various kinds of assets (open prior to or as of March 1, 2020), derived from a variety of local, state, and federal data sources. Some of this data still needs to be verified, as this is a work in progress. Some geocoding is either missing or incorrect. Improvements are pending.\r\n\r\nThis data was assembled to support 2020 Census outreach efforts, and can also be used to support COVID-19 response efforts.\r\n\r\nA [companion map](https://assets.wprdc.org/) displaying this data has also been created to support Census outreach. It too is a work in progress, and we'll be adding new features in the coming weeks. \r\n\r\nTypes of assets reflected in the data include (Note - we'll add additional source info. in coming days):\r\n\r\nAllegheny County Housing Authority community sites, Allegheny County Health Department clinics, affordable housing properties, apartment buildings, banks, barbershops, bars, bus stops, child care centers, coffee shops, community nonprofit organizations, dentists, doctor's offices, faith-based facilities, family support centers, farmers' markets, food banks, gas stations, hair salons, health centers, homeless shelters, laundromats, libraries, museums, nail salons, nursing homes, park and rides, parks and facilities, pharmacies, polling places, post offices, public buildings, recreation centers, restaurants, schools, senior centers, supermarkets, universities, VA facilities, veterans social orgs, WIC offices, and WIC vendors.", "organization_name": "allegheny-county-city-of-pittsburgh-western-pa-regional-data-center", "photo": "https://upload.wikimedia.org/wikipedia/commons/thumb/7/7d/Seal_of_Pennsylvania.svg/1200px-Seal_of_Pennsylvania.svg.png", "created": "2020-11-30T02:49:55.485339"}, {"id": "26bb32e0-764a-45d3-864e-b1b5f38ba1c1", "title": "Washington State Air Quality", "url": "https://enviwa.ecology.wa.gov/home/map", "short_description": "The links on this page provide access to the Washington State Department of Ecology's Air Monitoring Network, which tracks various air pollutants at more than six dozen sites statewide. Visitors can filter and export historic data using the Site Report tool, and gather traffic-specific air pollutant data from the Seattle and Tacoma monitoring sites linked below.", "organization_name": "state-of-washington", "photo": "", "created": "2020-11-10T17:19:43.776205"}, {"id": "dae1ad0b-aa81-492a-9cf9-e9ff3fb0f6a1", "title": "Provisional COVID-19 Deaths by Sex and Age", "url": "https://data.cdc.gov/api/views/9bhg-hcku/rows.csv?accessType=DOWNLOAD", "short_description": "Effective September 27, 2023, this dataset will no longer be updated. Similar data are accessible from wonder.cdc.gov.\n\nDeaths involving COVID-19, pneumonia, and influenza reported to NCHS by sex, age group, and jurisdiction of occurrence.", "organization_name": "hhs-gov", "photo": "https://www.hhs.gov/sites/default/files/web/images/seal_blue_gold_hi_res.jpg", "created": "2020-11-10T16:16:28.054319"}, {"id": "93569e24-9a21-468d-b61f-00257c9a6b82", "title": "Vaccines.gov: COVID-19 vaccinating provider locations", "url": "https://data.cdc.gov/api/views/5jp2-pgaw/rows.csv?accessType=DOWNLOAD", "short_description": "The Vaccines.gov dataset includes provider information for COVID-19 vaccine provider locations in the U.S. Vaccines.gov is powered by VaccineFinder.", "organization_name": "hhs-gov", "photo": "https://www.hhs.gov/sites/default/files/web/images/seal_blue_gold_hi_res.jpg", "created": "2021-07-09T13:31:43.221147"}, {"id": "4b60c364-d928-4f7b-9e93-aac6525736cd", "title": "LA County COVID Cases", "url": "https://data.lacity.org/api/views/jsff-uc6b/rows.csv?accessType=DOWNLOAD", "short_description": "COVID cases and deaths for LA County and California State. Updated daily.\n\nData source: Johns Hopkins University (https://coronavirus.jhu.edu/us-map), \nJohns Hopkins GitHub (https://github.com/CSSEGISandData/COVID-19/blob/master/csse_covid_19_data/csse_covid_19_time_series/time_series_covid19_confirmed_US.csv).\nCode available: https://github.com/CityOfLosAngeles/covid19-indicators.", "organization_name": "city-of-los-angeles", "photo": "", "created": "2021-08-27T21:59:58.571245"}, {"id": "01f1d5ae-dcbb-4d39-b636-b19b70a4764f", "title": "SVI (Social Vulnerability Index) Priority Zip Code Vaccination Dashboard - ARCHIVE", "url": "https://data.ct.gov/api/views/5gk3-gnrm/rows.csv?accessType=DOWNLOAD", "short_description": "As of 1/19/2022, this dataset is no longer being updated. For more data on COVID-19 in Connecticut, visit data.ct.gov/coronavirus. \n\nThis tables shows the percent of people who have received at least one dose of COVID-19 vaccine who live in a Priority SVI Zip Code.  About a third of people in CT live in a Priority SVI zip code. \n\nSVI refers to the CDC's Social Vulnerability Index - a measure that combines 15 demographic variables to identify communities most vulnerable to negative health impacts from disasters and public health crises. Measures of social vulnerability include socioeconomic status, household composition, disability, race, ethnicity, language, and transportation limitations - among others.  SVI scores were calculated for each zip code in CT.  The zip codes in the top 20% were designated as Priority SVI zip codes.  Percentages are based on 2018 zip code population data supplied by ESRI corporation.    \n \nAll data in this report are preliminary; data for previous dates will be updated as new reports are received and data errors are corrected.\n\nThe data are presented cumulatively and by week of first dose of vaccine.  Percentages are reported for all providers combined and for pharmacies, FQHCs (Federally Qualified Health Centers), local public health departments / districts and hospitals. The table excludes people with a missing or out-of-state zip code and doses administered by the Federal government (including Department of Defense, Department of Correction, Department of Veteran’s Affairs, Indian Health Service) or out-of-state providers.", "organization_name": "state-of-connecticut", "photo": "", "created": "2021-08-07T12:47:37.585431"}, {"id": "a6a259db-aeee-4c6e-8605-251a4b856281", "title": "COVID-19 Nursing Home Data", "url": "https://data.cms.gov/data-api/v1/dataset/137f90cb-ac53-4b3d-8358-e65cf64e03d3/data", "short_description": "Submitted data as of the week ending 09/17/2023.\n\n \n\nThe Nursing Home COVID-19 Public File includes data reported by nursing homes to the CDC’s National Healthcare Safety Network (NHSN) Long Term Care Facility (LTCF) COVID-19 Module: Surveillance Reporting Pathways and COVID-19 Vaccinations. For resources and ways to explore and visualize the data, please see the links to the left, as well as the buttons at the top of the page.", "organization_name": "hhs-gov", "photo": "https://www.hhs.gov/sites/default/files/web/images/seal_blue_gold_hi_res.jpg", "created": "2022-01-25T02:04:46.386101"}, {"id": "254619a8-3ddf-4766-97a9-ebc526729586", "title": "Provisional COVID-19 Deaths by Place of Death and Age", "url": "https://data.cdc.gov/api/views/4va6-ph5s/rows.csv?accessType=DOWNLOAD", "short_description": "Effective September 27, 2023, this dataset will no longer be updated. Similar data are accessible from wonder.cdc.gov.\n\nDeaths involving COVID-19, influenza, and pneumonia reported to NCHS by jurisdiction of occurrence, place of death, and age group.", "organization_name": "hhs-gov", "photo": "https://www.hhs.gov/sites/default/files/web/images/seal_blue_gold_hi_res.jpg", "created": "2020-11-10T16:16:39.429590"}, {"id": "3fdc6593-c708-4a6a-8073-5ca862caa279", "title": "COVID-19 Cases and Deaths by Race/Ethnicity - ARCHIVE", "url": "https://data.ct.gov/api/views/7rne-efic/rows.csv?accessType=DOWNLOAD", "short_description": "Note: DPH is updating and streamlining the COVID-19 cases, deaths, and testing data.  As of 6/27/2022, the data will be published in four tables instead of twelve.\n\nThe COVID-19 Cases, Deaths, and Tests by Day dataset contains cases and test data by date of sample submission.  The death data are by date of death.  This dataset is updated daily and contains information back to the beginning of the pandemic.  The data can be found at https://data.ct.gov/Health-and-Human-Services/COVID-19-Cases-Deaths-and-Tests-by-Day/g9vi-2ahj.\n\nThe COVID-19 State Metrics dataset contains over 93 columns of data.  This dataset is updated daily and currently contains information starting June 21, 2022 to the present.  The data can be found at https://data.ct.gov/Health-and-Human-Services/COVID-19-State-Level-Data/qmgw-5kp6 .\n\nThe COVID-19 County Metrics dataset contains 25 columns of data.  This dataset is updated daily and currently contains information starting June 16, 2022 to the present.  The data can be found at https://data.ct.gov/Health-and-Human-Services/COVID-19-County-Level-Data/ujiq-dy22 .\n\nThe COVID-19 Town Metrics dataset contains 16 columns of data.  This dataset is updated daily and currently contains information starting June 16, 2022 to the present.  The data can be found at https://data.ct.gov/Health-and-Human-Services/COVID-19-Town-Level-Data/icxw-cada .   To protect confidentiality, if a town has fewer than 5 cases or positive NAAT tests over the past 7 days, those data will be suppressed.\n\nCOVID-19 cases and associated deaths that have been reported among Connecticut residents, broken down by race and ethnicity. All data in this report are preliminary; data for previous dates will be updated as new reports are received and data errors are corrected. Deaths reported to the either the Office of the Chief Medical Examiner (OCME) or Department of Public Health (DPH) are included in the COVID-19 update.\n\nThe following data show the number of COVID-19 cases and associated deaths per 100,000 population by race and ethnicity. Crude rates represent the total cases or deaths per 100,000 people. Age-adjusted rates consider the age of the person at diagnosis or death when estimating the rate and use a standardized population to provide a fair comparison between population groups with different age distributions. Age-adjustment is important in Connecticut as the median age of among the non-Hispanic white population is 47 years, whereas it is 34 years among non-Hispanic blacks, and 29 years among Hispanics. Because most non-Hispanic white residents who died were over 75 years of age, the age-adjusted rates are lower than the unadjusted rates. In contrast, Hispanic residents who died tend to be younger than 75 years of age which results in higher age-adjusted rates.\n\nThe population data used to calculate rates is based on the CT DPH population statistics for 2019, which is available online here: https://portal.ct.gov/DPH/Health-Information-Systems--Reporting/Population/Population-Statistics. Prior to 5/10/2021, the population estimates from 2018 were used.\n \nRates are standardized to the 2000 US Millions Standard population (data available here: https://seer.cancer.gov/stdpopulations/). Standardization was done using 19 age groups (0, 1-4, 5-9, 10-14, ..., 80-84, 85 years and older). More information about direct standardization for age adjustment is available here: https://www.cdc.gov/nchs/data/statnt/statnt06rv.pdf  \n\nCategories are mutually exclusive. The category “multiracial” includes people who answered ‘yes’ to more than one race category. Counts may not add up to total case counts as data on race and ethnicity may be missing. Age adjusted rates calculated only for groups with more than 20 deaths. Abbreviation: NH=Non-Hispanic.\n\nData on Connecticut deaths were obtained from the Connecticut Deaths Registry maintained by the DPH Office of Vital Records. Cause of death was determined by a death certifier (e.g., physician, APRN, medical", "organization_name": "state-of-connecticut", "photo": "", "created": "2020-11-12T14:54:37.192153"}, {"id": "e52e0003-47a1-49fe-a070-e756db3ee9e0", "title": "Indicators of Health Insurance Coverage at the Time of Interview", "url": "https://data.cdc.gov/api/views/jb9g-gnvr/rows.csv?accessType=DOWNLOAD", "short_description": "The U.S. Census Bureau, in collaboration with five federal agencies, launched the Household Pulse Survey to produce data on the social and economic impacts of Covid-19 on American households.  The Household Pulse Survey was designed to gauge the impact of the pandemic on employment status, consumer spending, food security, housing, education disruptions, and dimensions of physical and mental wellness.\n\nThe survey was designed to meet the goal of accurate and timely weekly estimates. It was conducted by an internet questionnaire, with invitations to participate sent by email and text message. The sample frame is the Census Bureau Master Address File Data. Housing units linked to one or more email addresses or cell phone numbers were randomly selected to participate, and one respondent from each housing unit was selected to respond for him or herself. Estimates are weighted to adjust for nonresponse and to match Census Bureau estimates of the population by age, gender, race and ethnicity, and educational attainment. All estimates shown meet the NCHS Data Presentation Standards for Proportions.", "organization_name": "hhs-gov", "photo": "https://www.hhs.gov/sites/default/files/web/images/seal_blue_gold_hi_res.jpg", "created": "2020-11-10T16:16:38.539802"}, {"id": "e7e622fa-1446-4903-8939-7f65fff0a0d5", "title": "COVID-19 Hospital Capacity", "url": "https://data.sfgov.org/api/views/rh24-ebzg/rows.csv?accessType=DOWNLOAD", "short_description": "<i><b>Note: As of July 21, 2021, this dataset no longer updates.</i></b>\n\n<strong>A. SUMMARY</strong>\nData on daily hospital bed use and available capacity at San Francisco acute care hospitals from April 2020 onward. Long Term Care facilities (like Laguna Honda and Kentfield) are not included in this data as acute care patients cannot be admitted to these facilities.\n<strong>B. HOW THE DATASET IS CREATED</strong>\nThis hospital capacity information is based on data that all SF acute care hospitals report to the San Francisco Department of Public Health.\n<strong>C. UPDATE PROCESS</strong>\nUpdates automatically at 05:00 Pacific Time each day. Redundant runs are scheduled at 07:00 and 09:00 in case of pipeline failure. This data is on a 4-day lag to account for the time needed to complete and validate data from all SF acute care hospitals. \n<strong>D. HOW TO USE THIS DATASET</strong>\nThis data provides visibility into current occupancy levels and use of San Francisco acute care hospitals and potential ability to accommodate anticipated surges of COVID patients. \nData includes current census of COVID-19 patients (including both confirmed cases and suspected COVID patients) and other patients in acute care hospitals, shown in the “Status” column. The “Status” column also includes all available beds.\nThis daily census information is stratified by type of bed (acute care, intensive care, and surge) in the “Bed Type” column. Acute care beds treat patients with illnesses and injuries including recovery from surgeries. Intensive care (ICU) beds are for sicker patients in need of critical and life support services that can include the use of a ventilator. Surge beds are the additional beds that can be made available to handle an influx of COVID-19 patients; surge beds are differentiated between acute care surge beds and ICU surge beds.\nNote: The current census of COVID patients shown here may not always match the hospitalizations data (https://data.sfgov.org/COVID-19/COVID-19-Hospitalizations/nxjg-bhem), as that data includes all hospitals and long term care facilities. As described above, those long term care facilities are not included here as they don’t have the capacity to take in additional acute care patients and therefore aren’t included in capacity measures.", "organization_name": "city-of-san-francisco", "photo": "https://everykitcounts.org/wp-content/uploads/2014/10/461.jpg", "created": "2020-11-10T16:56:52.407963"}, {"id": "277d281b-b586-45a6-be5c-7217b164a5e0", "title": "Loss of Work Due to Illness from COVID-19", "url": "https://data.cdc.gov/api/views/qgkx-mswu/rows.csv?accessType=DOWNLOAD", "short_description": "The Research and Development Survey (RANDS) is a platform designed for conducting survey question evaluation and statistical research. RANDS is an ongoing series of surveys from probability-sampled commercial survey panels used for methodological research at the National Center for Health Statistics (NCHS). RANDS estimates are generated using an experimental approach that differs from the survey design approaches generally used by NCHS, including possible biases from different response patterns and sampling frames as well as increased variability from lower sample sizes. Use of the RANDS platform allows NCHS to produce more timely data than would be possible using traditional data collection methods. RANDS is not designed to replace NCHS’ higher quality, core data collections. Below are experimental estimates of loss of work due to illness with coronavirus for three rounds of RANDS during COVID-19. Data collection for the three rounds of RANDS during COVID-19 occurred between June 9, 2020 and July 6, 2020, August 3, 2020 and August 20, 2020, and May 17, 2021 and June 30, 2021. Information needed to interpret these estimates can be found in the Technical Notes. RANDS during COVID-19 included a question about the inability to work due to being sick or having a family member sick with COVID-19. The National Health Interview Survey, conducted by NCHS, is the source for high-quality data to monitor work-loss days and work limitations in the United States. For example, in 2018, 42.7% of adults aged 18 and over missed at least 1 day of work in the previous year due to illness or injury and 9.3% of adults aged 18 to 69 were limited in their ability to work or unable to work due to physical, mental, or emotional problems. The experimental estimates on this page are derived from RANDS during COVID-19 and show the percentage of U.S. adults who did not work for pay at a job or business, at any point, in the previous week because either they or someone in their family was sick with COVID-19. Technical Notes: https://www.cdc.gov/nchs/covid19/rands/work.htm#limitations", "organization_name": "hhs-gov", "photo": "https://www.hhs.gov/sites/default/files/web/images/seal_blue_gold_hi_res.jpg", "created": "2020-11-10T16:16:40.212621"}, {"id": "ca7950e5-1f2a-4d2c-a716-1bf0426034ae", "title": "National Immunization Survey Adult COVID Module (NIS-ACM): COVIDVaxViews| Data | Centers for Disease Control and Prevention (cdc.gov)", "url": "https://data.cdc.gov/api/views/udsf-9v7b/rows.csv?accessType=DOWNLOAD", "short_description": "National Immunization Survey Adult COVID Module (NIS-ACM): CDC is providing information on COVID-19 vaccine confidence to supplement vaccine administration data. These data represent trends in vaccination status and intent, and other behavioral indicators, by demographics and other characteristics.", "organization_name": "hhs-gov", "photo": "https://www.hhs.gov/sites/default/files/web/images/seal_blue_gold_hi_res.jpg", "created": "2021-09-24T05:19:29.583739"}, {"id": "3169c20e-670d-476e-9d18-25eb951bd4b0", "title": "COVID-19 Cases and Deaths by Age Group - ARCHIVE", "url": "https://data.ct.gov/api/views/ypz6-8qyf/rows.csv?accessType=DOWNLOAD", "short_description": "Note: DPH is updating and streamlining the COVID-19 cases, deaths, and testing data.  As of 6/27/2022, the data will be published in four tables instead of twelve.\n\nThe COVID-19 Cases, Deaths, and Tests by Day dataset contains cases and test data by date of sample submission.  The death data are by date of death.  This dataset is updated daily and contains information back to the beginning of the pandemic.  The data can be found at https://data.ct.gov/Health-and-Human-Services/COVID-19-Cases-Deaths-and-Tests-by-Day/g9vi-2ahj.\n\nThe COVID-19 State Metrics dataset contains over 93 columns of data.  This dataset is updated daily and currently contains information starting June 21, 2022 to the present.  The data can be found at https://data.ct.gov/Health-and-Human-Services/COVID-19-State-Level-Data/qmgw-5kp6 .\n\nThe COVID-19 County Metrics dataset contains 25 columns of data.  This dataset is updated daily and currently contains information starting June 16, 2022 to the present.  The data can be found at https://data.ct.gov/Health-and-Human-Services/COVID-19-County-Level-Data/ujiq-dy22 .\n\nThe COVID-19 Town Metrics dataset contains 16 columns of data.  This dataset is updated daily and currently contains information starting June 16, 2022 to the present.  The data can be found at https://data.ct.gov/Health-and-Human-Services/COVID-19-Town-Level-Data/icxw-cada .   To protect confidentiality, if a town has fewer than 5 cases or positive NAAT tests over the past 7 days, those data will be suppressed.\n\nCOVID-19 cases and associated deaths that have been reported among Connecticut residents, broken out by age group. All data in this report are preliminary; data for previous dates will be updated as new reports are received and data errors are corrected. Deaths reported to the either the Office of the Chief Medical Examiner (OCME) or Department of Public Health (DPH) are included in the daily COVID-19 update. \n\nData are reported daily, with timestamps indicated in the daily briefings posted at: portal.ct.gov/coronavirus. Data are subject to future revision as reporting changes.\n\nStarting in July 2020, this dataset will be updated every weekday. \n\nAdditional notes:\nA delay in the data pull schedule occurred on 06/23/2020. Data from 06/22/2020 was processed on 06/23/2020 at 3:30 PM. The normal data cycle resumed with the data for 06/23/2020.\n\nA network outage on 05/19/2020 resulted in a change in the data pull schedule. Data from 5/19/2020 was processed on 05/20/2020 at 12:00 PM. Data from 5/20/2020 was processed on 5/20/2020 8:30 PM. The normal data cycle resumed on 05/20/2020 with the 8:30 PM data pull. As a result of the network outage, the timestamp on the datasets on the Open Data Portal differ from the timestamp in DPH's daily PDF reports.\n\nStarting 5/10/2021, the date field will represent the date this data was updated on data.ct.gov. Previously the date the data was pulled by DPH was listed, which typically coincided with the date before the data was published on data.ct.gov. This change was made to standardize the COVID-19 data sets on data.ct.gov.", "organization_name": "state-of-connecticut", "photo": "", "created": "2020-11-12T14:58:41.289460"}, {"id": "83ca528a-9438-4eb5-9fc5-368496f2c882", "title": "COVID-19 Reported Patient Impact and Hospital Capacity by State Timeseries", "url": "https://healthdata.gov/api/views/sgxm-t72h/rows.csv?accessType=DOWNLOAD", "short_description": "<p><b>After Monday June 12th, 2023, as a result of changes in reporting cadence after the expiration of the federal Public Health Emergency (PHE) declaration, this dataset will only be updated once a week on Mondays.</b></p>\n\n<p>The following dataset provides state-aggregated data for hospital utilization <b>in a timeseries format</b> dating back to January 1, 2020. These are derived from reports with facility-level granularity across three main sources: (1) National Healthcare Safety Network (NHSN) (after December 15, 2022) (2) HHS TeleTracking (before December 15, 2022), (3) reporting provided directly to HHS Protect by state/territorial health departments on behalf of their healthcare facilities, and (4) historical NHSN timeseries data (before July 15, 2020). Data in this file have undergone routine data quality review of key variables of interest by subject matter experts to identify and correct obvious data entry errors. </p>\n\n<p>The file will be updated regularly and provides the latest values reported by each facility within the last four days for all time. This allows for a more comprehensive picture of the hospital utilization within a state by ensuring a hospital is represented, even if they miss a single day of reporting.</p>\n\nNo statistical analysis is applied to account for non-response and/or to account for missing data.\n\nThe below table displays one value for each field (i.e., column). Sometimes, reports for a given facility will be provided to more than one reporting source: HHS TeleTracking, NHSN, and HHS Protect. When this occurs, to ensure that there are not duplicate reports, prioritization is applied to the numbers for each facility.\n\nThis file contains data that have been corrected based on additional data quality checks applied to select data elements. The resulting dataset allows various data consumers to use for their analyses a high-quality dataset with consistent standards of data processing and cleaning applied. \n \n<p>\nThe following fields in this dataset are derived from data elements included in these data quality checks: \n\n<li>inpatient_beds \n<li>inpatient_beds_used\n<li>total_staffed_adult_icu_beds \n<li>adult_icu_bed_utilization\n<li>adult_icu_bed_utilization_numerator \n<li>adult_icu_bed_utilization_denominator\n<li>adult_icu_bed_covid_utilization_numerator \n<li>adult_icu_bed_covid_utilization_denominator\n<li>adult_icu_bed_covid_utilization\n<li>total_adult_patients_hospitalized_confirmed_covid\n<li>total_pediatric_patients_hospitalized_confirmed_covid\n</p>", "organization_name": "hhs-gov", "photo": "https://www.hhs.gov/sites/default/files/web/images/seal_blue_gold_hi_res.jpg", "created": "2023-04-08T19:31:19.740294"}, {"id": "f9723c3f-2aba-4d80-a10c-0f15e69bc78f", "title": "COVID-19 State and County Policy Orders", "url": "https://healthdata.gov/api/views/gyqz-9u7n/rows.csv?accessType=DOWNLOAD", "short_description": "<br>This data is a manually curated dataset that provides a standardized view into state and county policy orders (executive orders, ordinances, etc.) from the following sources:</br>\n<ul>\n<li><a href=\"https://www.tinyurl.com/statepolicies\">BU COVID-19 State Policy Database</a> - Raifman J, Nocka K, Jones D, Bor J, Lipson S, Jay J, and Chan P. (2020). \"COVID-19 US state policy database.\"</li>\n<li><a href=\"https://www.wikidata.org/wiki/Q88509703\">wikidata</a> - Stay At Home Policies Queried from WikiData</li>\n<li>Manual curation by a dedicated group of <a href=\"https://vsfs.state.gov/\">Virtual Student Federal Service Interns</a> - Summer 2020: T Adler, J Bastian, L Beckett, M Cohen, K Honey, C Kennedy, E Nudell</li>\n</ul>\n<br>This data set is provided as-is. Due to the evolving nature of policy orders, the US Government makes no representations to its correctness or completeness.</br>\n\n<b>This dataset has been deprecated.</b>", "organization_name": "hhs-gov", "photo": "https://www.hhs.gov/sites/default/files/web/images/seal_blue_gold_hi_res.jpg", "created": "2021-03-29T23:34:26.135874"}, {"id": "9927cf08-3f04-4017-ae1c-6dfa7a2083f7", "title": "AH Cumulative Provisional COVID-19 Deaths by Sex, Race, and Age from 1/1/2020 to 7/28/2020", "url": "https://data.cdc.gov/api/views/mwk9-wnfr/rows.csv?accessType=DOWNLOAD", "short_description": "Cumulative provisional counts of deaths sex, race/Hispanic origin, age group, and by select underlying causes of death.  The dataset also includes provisional counts of death for COVID-19, coded to ICD-10 code U07.1 as an underlying or multiple cause of death.  Includes deaths that occurred between January 1, 2020 to July 28, 2020.", "organization_name": "hhs-gov", "photo": "https://www.hhs.gov/sites/default/files/web/images/seal_blue_gold_hi_res.jpg", "created": "2020-11-10T16:18:06.903519"}, {"id": "187ac6e5-efdc-465a-aaf7-9ffbc1f6ffeb", "title": "COVID-19 Reported Patient Impact and Hospital Capacity by State Timeseries (RAW)", "url": "https://healthdata.gov/api/views/g62h-syeh/rows.csv?accessType=DOWNLOAD", "short_description": "<p><b>After Monday June 12th, 2023, as a result of changes in reporting cadence after the expiration of the federal Public Health Emergency (PHE) declaration, this dataset will only be updated once a week on Fridays.</b></p>\n\nThe following dataset provides state-aggregated data for hospital utilization <b>in a timeseries format</b> dating back to January 1, 2020. These are derived from reports with facility-level granularity across three main sources: (1) HHS TeleTracking, (2) reporting provided directly to HHS Protect by state/territorial health departments on behalf of their healthcare facilities and (3) National Healthcare Safety Network (before July 15).\n\nThe file will be updated regularly and provides the latest values reported by each facility within the last four days for all time. This allows for a more comprehensive picture of the hospital utilization within a state by ensuring a hospital is represented, even if they miss a single day of reporting.\n\nNo statistical analysis is applied to account for non-response and/or to account for missing data.\n\nThe below table displays one value for each field (i.e., column). Sometimes, reports for a given facility will be provided to more than one reporting source: HHS TeleTracking, NHSN, and HHS Protect. When this occurs, to ensure that there are not duplicate reports, prioritization is applied to the numbers for each facility.\n\nOn April 27, 2022  the following pediatric fields were added:\n<li>all_pediatric_inpatient_bed_occupied\n<li>all_pediatric_inpatient_bed_occupied_coverage\n<li>all_pediatric_inpatient_beds\n<li>all_pediatric_inpatient_beds_coverage\n<li>previous_day_admission_pediatric_covid_confirmed_0_4\n<li>previous_day_admission_pediatric_covid_confirmed_0_4_coverage\n<li>previous_day_admission_pediatric_covid_confirmed_12_17\n<li>previous_day_admission_pediatric_covid_confirmed_12_17_coverage\n<li> previous_day_admission_pediatric_covid_confirmed_5_11\n<li>previous_day_admission_pediatric_covid_confirmed_5_11_coverage\n<li>previous_day_admission_pediatric_covid_confirmed_unknown\n<li>previous_day_admission_pediatric_covid_confirmed_unknown_coverage\n<li>staffed_icu_pediatric_patients_confirmed_covid\n<li>staffed_icu_pediatric_patients_confirmed_covid_coverage\n<li>staffed_pediatric_icu_bed_occupancy\n<li>staffed_pediatric_icu_bed_occupancy_coverage\n<li>total_staffed_pediatric_icu_beds\n<li>total_staffed_pediatric_icu_beds_coverage\n\nOn January 19, 2022, the following fields have been added to this dataset:\n<li>inpatient_beds_used_covid\n<li>inpatient_beds_used_covid_coverage\n\nOn September 17, 2021, this data set has had the following fields added:\n<li>icu_patients_confirmed_influenza,\n<li>icu_patients_confirmed_influenza_coverage,\n<li>previous_day_admission_influenza_confirmed,\n<li>previous_day_admission_influenza_confirmed_coverage,\n<li>previous_day_deaths_covid_and_influenza,\n<li>previous_day_deaths_covid_and_influenza_coverage,\n<li>previous_day_deaths_influenza,\n<li>previous_day_deaths_influenza_coverage,\n<li>total_patients_hospitalized_confirmed_influenza,\n<li>total_patients_hospitalized_confirmed_influenza_and_covid,\n<li>total_patients_hospitalized_confirmed_influenza_and_covid_coverage,\n<li>total_patients_hospitalized_confirmed_influenza_coverage\n\nOn September 13, 2021, this data set has had the following fields added:\n<li>on_hand_supply_therapeutic_a_casirivimab_imdevimab_courses,\n<li>on_hand_supply_therapeutic_b_bamlanivimab_courses,\n<li>on_hand_supply_therapeutic_c_bamlanivimab_etesevimab_courses,\n<li>previous_week_therapeutic_a_casirivimab_imdevimab_courses_used,\n<li>previous_week_therapeutic_b_bamlanivimab_courses_used,\n<li>previous_week_therapeutic_c_bamlanivimab_etesevimab_courses_used\n\nOn June 30, 2021, this data set has had the following fields added:\n<li>deaths_covid\n<li>deaths_covid_coverage\n\nOn April 30, 2021, this data set has had the following fields added:\n<li>previous_day_admission_adult_covid_confirmed_18-19\n<li>previous_day_admission_adult_covid_confirmed_18-19_", "organization_name": "hhs-gov", "photo": "https://www.hhs.gov/sites/default/files/web/images/seal_blue_gold_hi_res.jpg", "created": "2021-03-29T23:34:19.122388"}, {"id": "e9c1f4cd-77a5-40c4-a7eb-7afd8581ef76", "title": "Provisional COVID-19 Death Counts by Age in Years, 2020-2023", "url": "https://data.cdc.gov/api/views/3apk-4u4f/rows.csv?accessType=DOWNLOAD", "short_description": "Effective June 28, 2023, this dataset will no longer be updated. Similar data are accessible from CDC WONDER (https://wonder.cdc.gov/mcd-icd10-provisional.html).\n\nCumulative deaths involving COVID-19 reported to NCHS by sex and age in years, in the United States.", "organization_name": "hhs-gov", "photo": "https://www.hhs.gov/sites/default/files/web/images/seal_blue_gold_hi_res.jpg", "created": "2020-11-10T16:16:28.421964"}, {"id": "a14383a8-0f7c-413a-834c-79b33f6c794b", "title": "COVID-19 Deaths Among Healthcare Personnel, by week", "url": "https://data.cdc.gov/api/views/xwa7-cukt/rows.csv?accessType=DOWNLOAD", "short_description": "COVID-19 Deaths Among Healthcare Personnel, by week", "organization_name": "hhs-gov", "photo": "https://www.hhs.gov/sites/default/files/web/images/seal_blue_gold_hi_res.jpg", "created": "2023-09-21T17:32:23.319527"}, {"id": "a15a67da-60c0-49b7-8b82-88d1bb62a0bb", "title": "School Attendance by District, 2020-2021", "url": "https://data.ct.gov/api/views/a4ya-h6eq/rows.csv?accessType=DOWNLOAD", "short_description": "This dataset includes the attendance rate for public school students PK-12 by district during the 2020-2021 school year.\n\nAttendance rates are provided for each district for the overall student population and for the high needs student population. Students who are considered high needs include students who are English language learners, who receive special education, or who qualify for free and reduced lunch.\n\nWhen no attendance data is displayed in a cell, data have been suppressed to safeguard student confidentiality, or to ensure that statistics based on a very small sample size are not interpreted as equally representative as those based on a sufficiently larger sample size. For more information on CSDE data suppression policies, please visit http://edsight.ct.gov/relatedreports/BDCRE%20Data%20Suppression%20Rules.pdf.", "organization_name": "state-of-connecticut", "photo": "", "created": "2020-11-12T14:55:03.562999"}, {"id": "beb93363-b29d-4b9d-a279-b93f933f684f", "title": "COVID-19 Vaccination and Case Trends by Age Group, United States", "url": "https://data.cdc.gov/api/views/gxj9-t96f/rows.csv?accessType=DOWNLOAD", "short_description": "Trends in vaccinations and cases by age group, at the US national level. Data is stratified by at least one dose and fully vaccinated. Data also represents all vaccine partners including jurisdictional partner clinics, retail pharmacies, long-term care facilities, dialysis centers, Federal Emergency Management Agency and Health Resources and Services Administration partner sites, and federal entity facilities.", "organization_name": "hhs-gov", "photo": "https://www.hhs.gov/sites/default/files/web/images/seal_blue_gold_hi_res.jpg", "created": "2021-07-03T16:49:11.833057"}, {"id": "e7bc291a-eb35-475b-ad8c-aa015c9419f1", "title": "USAID Global Health Supply Chain Program - Procurement and Supply Management (GHSC-PSM) Health Commodity Delivery", "url": "https://data.usaid.gov/Health/USAID-GHSC-PSM-Health-Commodity-Delivery-Dataset/tikn-bfy4", "short_description": "Dataset containing detailed information about all health commodity orders delivered through the USAID Global Health Supply Chain Program - Procurement and Supply Management (GHSC-PSM) project. This includes orders funded through PEPFAR, PMI, family planning / reproductive health, maternal and child health, COVID-19, and other USAID and USG programs.", "organization_name": "usaid-gov", "photo": "https://raw.githubusercontent.com/GSA/logo/master/usaid.png", "created": "2022-12-09T20:29:07.279596"}, {"id": "98e840eb-8cbf-444d-8ece-9113f1a6997f", "title": "Weekly United States COVID-19 Cases and Deaths among Dialysis Patients - ARCHIVED", "url": "https://data.cdc.gov/api/views/n5qs-vw3x/rows.csv?accessType=DOWNLOAD", "short_description": "Mandated reporting of Weekly Aggregate Case and Death Count data among dialysis patients and dialysis facility staff (healthcare personnel or HCP) in the United States was discontinued May 11, 2023, with the expiration of the COVID-19 public health emergency declaration. This dataset will contain weekly aggregate data from January 1, 2021, through May 10, 2023, and will remain publicly available.\n\nThis archived public use dataset contains reported COVID-19 case and death data per week for all states and territories, along with weekly totals for the entire United States, throughout the given timeframe.", "organization_name": "hhs-gov", "photo": "https://www.hhs.gov/sites/default/files/web/images/seal_blue_gold_hi_res.jpg", "created": "2023-10-04T21:39:53.625150"}, {"id": "6e941d35-c081-4b32-9767-a261a3795dc7", "title": "Vaccine Hesitancy for COVID-19: County and local estimates", "url": "https://data.cdc.gov/api/views/q9mh-h2tw/rows.csv?accessType=DOWNLOAD", "short_description": "Due to the change in the survey instrument regarding intention to vaccinate, our estimates for “hesitant or unsure” or “hesitant” derived from April 14-26, 2021, are not directly comparable with prior Household Pulse Survey data and should not be used to examine trends in hesitancy.\n\nTo support state and local communication and outreach efforts, ASPE developed state, county, and sub-state level predictions of hesitancy rates (https://aspe.hhs.gov/pdf-report/vaccine-hesitancy) using the most recently available federal survey data.\n\nWe estimate hesitancy rates at the state level using the U.S. Census Bureau’s Household Pulse Survey (HPS) (https://www.census.gov/programs-surveys/household-pulse-survey.html) data and utilize the estimated values to predict hesitancy rates at the Public Use Microdata Areas (PUMA) level using the Census Bureau’s 2019 American Community Survey (ACS) 1-year Public Use Microdata Sample (PUMS)(https://www.census.gov/programs-surveys/acs/microdata.html). To create county-level estimates, we used a PUMA-to-county crosswalk from the Missouri Census Data Center(https://mcdc.missouri.edu/applications/geocorr2014.html). PUMAs spanning multiple counties had their estimates apportioned across those counties based on overall 2010 Census populations.\n\nThe HPS is nationally representative and includes information on U.S. residents’ intentions to receive the COVID-19 vaccine when available, as well as other sociodemographic and geographic (state, region and metropolitan statistical areas) information. The ACS is a nationally representative survey, and it provides key sociodemographic and geographic (state, region, PUMAs, county) information. We utilized data for the survey collection period May 26, 2021 – June 7, 2021, which the HPS refers to as Week 31..\n\nPUMA COVID-19 Hesitancy Data - https://data.cdc.gov/Vaccinations/Vaccine-Hesitancy-for-COVID-19-Public-Use-Microdat/djj9-kh3p", "organization_name": "hhs-gov", "photo": "https://www.hhs.gov/sites/default/files/web/images/seal_blue_gold_hi_res.jpg", "created": "2021-04-15T18:09:58.550398"}, {"id": "ab329a72-4ce1-4b39-957b-9e0044d93d6e", "title": "NCHS - VSRR Quarterly provisional estimates for selected indicators of mortality", "url": "https://data.cdc.gov/api/views/489q-934x/rows.csv?accessType=DOWNLOAD", "short_description": "Provisional estimates of death rates. Estimates are presented for each of the 15 leading causes of death plus estimates for deaths attributed to drug overdose, falls (for persons aged 65 and over), human immunodeficiency virus (HIV) disease, homicide, and firearms-related deaths.", "organization_name": "hhs-gov", "photo": "https://www.hhs.gov/sites/default/files/web/images/seal_blue_gold_hi_res.jpg", "created": "2020-11-10T16:18:20.125706"}, {"id": "ad63a43f-0ef7-4d63-9f4e-1c6b9732d0bd", "title": "COVID-19 Outbreak Data", "url": "https://data.chhs.ca.gov/dataset/e3507cc2-5a02-496c-bcff-bdf37b45a0e3/resource/cf208dba-89a2-4278-8b47-bfaf98317275/download/covid-19outbreaksbymonth_22aug23.csv", "short_description": "This dataset contains numbers of COVID-19 outbreaks and associated cases, categorized by setting, reported to CDPH since January 1, 2021.\r\n\r\nAB 685 (Chapter 84, Statutes of 2020) and the Cal/OSHA COVID-19 Emergency Temporary Standards (Title 8, Subchapter 7, Sections 3205-3205.4) required non-healthcare employers in California to report workplace COVID-19 outbreaks to their local health department (LHD) between January 1, 2021 – December 31, 2022. Beginning January 1, 2023, non-healthcare employer reporting of COVID-19 outbreaks to local health departments is voluntary, unless a local order is in place. More recent data collected without mandated reporting may therefore be less representative of all outbreaks that have occurred, compared to earlier data collected during mandated reporting. Licensed health facilities continue to be mandated to report outbreaks to LHDs.\r\n\r\nLHDs report confirmed outbreaks to the California Department of Public Health (CDPH) via the California Reportable Disease Information Exchange (CalREDIE), the California Connected (CalCONNECT) system, or other established processes. Data are compiled and categorized by setting by CDPH. Settings are categorized by U.S. Census industry codes. Total outbreaks and cases are included for individual industries as well as for broader industrial sectors.\r\n\r\nThe first dataset includes numbers of outbreaks in each setting by month of onset, for outbreaks reported to CDPH since January 1, 2021. This dataset includes some outbreaks with onset prior to January 1 that were reported to CDPH after January 1; these outbreaks are denoted with month of onset “Before Jan 2021.” The second dataset includes cumulative numbers of COVID-19 outbreaks with onset after January 1, 2021, categorized by setting. Due to reporting delays, the reported numbers may not reflect all outbreaks that have occurred as of the reporting date; additional outbreaks may have occurred that have not yet been reported to CDPH.\r\n\r\nWhile many of these settings are workplaces, cases may have occurred among workers, other community members who visited the setting, or both. Accordingly, these data do not distinguish between outbreaks involving only workers, outbreaks involving only residents or patrons, or outbreaks involving both.\r\n\r\nSeveral additional data limitations should be kept in mind:\r\n\r\n* Outbreaks are classified as “Insufficient information” for outbreaks where not enough information was available for CDPH to assign an industry code.\r\n\r\n* Some sectors, particularly congregate residential settings, may have increased testing and therefore increased likelihood of outbreak recognition and reporting. As a result, in congregate residential settings, the number of outbreak-associated cases may be more accurate.\r\n\r\n* However, in most settings, outbreak and case counts are likely underestimates. For most cases, it is not possible to identify the source of exposure, as many cases have multiple possible exposures.\r\n\r\n* Because some settings have been at times been closed or open with capacity restrictions, numbers of outbreak reports in those settings do not reflect COVID-19 transmission risk.\r\n\r\n* The number of outbreaks in different settings will depend on the number of different workplaces in each setting. More outbreaks would be expected in settings with many workplaces compared to settings with few workplaces.", "organization_name": "ca-gov", "photo": "https://upload.wikimedia.org/wikipedia/commons/thumb/0/0f/Seal_of_California.svg/250px-Seal_of_California.svg.png", "created": "2023-08-12T10:33:31.464221"}, {"id": "60e84cd1-3794-447c-800f-4d5ffc003f73", "title": "Small Business Lending in the United States-2020", "url": "https://advocacy.sba.gov/wp-content/uploads/2022/07/2020-Small-Business-Lending-Report-508c.pdf", "short_description": "Advocacy’s small business lending report examines FDIC data to determine the state of bank lending to small businesses. This report, which analyzes loan data from June 2019 to June 2020, examines the small business lending market at the beginning of the COVID-19 pandemic. Small business loans (loans below $1 million) increased by nearly 40% from 2019 to 2020, largely due to the newly enacted Paycheck Protection Program. \nAlongside the report, the appendix tables provide bank level detail of small business lending activity and breakdowns at the state level.", "organization_name": "sba-gov", "photo": "https://raw.githubusercontent.com/GSA/logo/master/sba.png", "created": "2023-02-09T04:10:48.335101"}, {"id": "2649d24f-47cb-4963-b394-8aca4568981d", "title": "2023 Respiratory Virus Response - NSSP Emergency Department Visits - COVID-19, Flu, RSV, Combined", "url": "https://data.cdc.gov/api/views/vutn-jzwm/rows.csv?accessType=DOWNLOAD", "short_description": "2023 Respiratory Virus Response - NSSP Emergency Department Visits - COVID-19, Flu, RSV, Combined", "organization_name": "hhs-gov", "photo": "https://www.hhs.gov/sites/default/files/web/images/seal_blue_gold_hi_res.jpg", "created": "2023-09-08T00:29:53.076701"}]